const data = [
	{"citation" : "Что разум человека может постигнуть и во что он может поверить, того он способен достичь", "author" : "Наполеон Хилл, журналист и писатель"},
	{"citation" : "Стремитесь не к успеху, а к ценностям, которые он дает?", "author" : "Альберт Эйнштейн"},
	{"citation" : "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.", "author" : "-"},
	{"citation" : "Сложнее всего начать действовать, все остальное зависит только от упорства.", "author" : "Амелия Эрхарт"},
	{"citation" : "Надо любить жизнь больше, чем смысл жизни.", "author" : ""},
	{"citation" : "Жизнь - это то, что с тобой происходит, пока ты строишь планы.", "author" : "Джон Леннон"},
	{"citation" : "Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.", "author" : "Альберт Эйнштейн"},
	{"citation" : "Начинать всегда стоит с того, что сеет сомнения.", "author" : "Борис Стругацкий"},
	{"citation" : "Настоящая ответственность бывает только личной.", "author" : "Фазиль Искандер"},
	{"citation" : "Неосмысленная жизнь не стоит того, чтобы жить.", "author" : "Сократ"},
	{"citation" : "80% успеха - это появиться в нужном месте в нужное время.", "author" : "Вуди Аллен"},
	{"citation" : "Ваше время ограничено, не тратьте его, живя чужой жизнью", "author" : "Стив Джобс"},
	{"citation" : "Победа - это еще не все, все - это постоянное желание побеждать.", "author" : "Винс Ломбарди, тренер по американскому футболу"},
	{"citation" : "Наука — это организованные знания, мудрость — это организованная жизнь.", "author" : "Иммануил Кант"},
	{"citation" : "В моем словаре нет слова «невозможно».", "author" : "Наполеон Бонапарт"},
	{"citation" : "Вы никогда не пересечете океан, если не наберетесь мужества потерять берег из виду.", "author" : "Христофор Колумб"},
	{"citation" : "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.", "author" : "Махатма Ганди"},
	{"citation" : "Либо вы управляете вашим днем, либо день управляет вами.", "author" : "Джим Рон, оратор и бизнес-тренер"},
	{"citation" : "Если вы думаете, что на что-то способны, вы правы; если думаете, что у вас ничего не получится - вы тоже правы.", "author" : "Генри Форд"},
	{"citation" : "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.", "author" : "Марк Твен"},
	{"citation" : "Начинайте делать все, что вы можете сделать – и даже то, о чем можете хотя бы мечтать. В смелости гений, сила и магия.  ", "author" : "Иоганн Вольфганг Гете"},
	{"citation" : "Лучшая месть – огромный успех.", "author" : "Фрэнк Синатра"},
	{"citation" : "Слабые люди всю жизнь стараются быть не хуже других. Сильным во что бы то ни стало нужно стать лучше всех.", "author" : "Борис Акунин"},
	{"citation" : "Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.", "author" : "Лев Толстой"},
	{"citation" : "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.", "author" : "Аристотель"},
	{"citation" : "Человек, которым вам суждено стать – это только тот человек, которым вы сами решите стать.", "author" : "Ральф Уолдо Эмерсон, эссеист, поэт и философ"},
	{"citation" : "Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали.", "author" : "Генри Дэвид Торо, писатель, мыслитель, натуралист"},
	{"citation" : "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.", "author" : "Уоррен Баффет"},
	{"citation" : "Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем.", "author" : "Индийская поговорка"},
	{"citation" : "Стоит только поверить, что вы можете – и вы уже на полпути к цели.", "author" : "Теодор Рузвельт"},
	{"citation" : "Не стоит винить ребенка за то, что он боится темноты. Настоящая трагедия – это когда взрослый человек боится света.", "author" : "Платон"},
	{"citation" : "Научитесь говорить “Я не знаю”, и это уже будет прогресс.", "author" : "Моисей Маймонид, еврейский философ и богослов"},
	{"citation" : "Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть и делайте все, что можете.", "author" : "Артур Эш, теннисист"},
	{"citation" : "Упади семь раз и восемь раз поднимись.", "author" : "Японская поговорка"},
	{"citation" : "У всего есть своя красота, но не каждый может ее увидеть.", "author" : "Конфуций"},
	{"citation" : "Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше.", "author" : "Анна Франк"},
	{"citation" : "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.", "author" : "Лао Цзы"},
	{"citation" : "Счастье – это не нечто готовое. Счастье зависит только от ваших действий. ", "author" : "Далай Лама"},
	{"citation" : "Если вам предлагают место в ракетоносителе, не спрашивайте, что за место! Просто займите его.", "author" : "Шерил Сэндберг, операционный директор Facebook"},
	{"citation" : "Если нет ветра, беритесь за вёсла.", "author" : "Латинская поговорка"},
	{"citation" : "Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого.", "author" : "Авраам Линкольн"},
	{"citation" : "Успех — это способность идти от поражения к поражению, не теряя оптимизма", "author" : "Уинстон Черчилль"},
	{"citation" : "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.", "author" : "Лев Толстой"},
	{"citation" : "Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать.", "author" : "Мари Кюри"},
	{"citation" : "Если внутренний голос говорит вам, что вы не можете рисовать – рисуйте как можно больше, тогда этот голос затихнет.", "author" : "Винсент Ван Гог"},
	{"citation" : "Определенность цели - отправная точка всех достижений.", "author" : "Уильям Клемент Стоун, писатель и бизнесмен"},
	{"citation" : "Мы становимся тем, о чем мы думаем.", "author" : "Эрл Найтингейл, радиоведущий"},
	{"citation" : "Я не жертва обстоятельств, я - результат моих решений.", "author" : "Стивен Кови, консультант и преподаватель по организационному управлению"},
	{"citation" : "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующий подходящий момент - сегодня.", "author" : "Китайская пословица"},
	{"citation" : "Все дети - художники. Проблема в том, чтобы остаться художником, когда ты вырос.", "author" : "Пабло Пикассо"},
	{"citation" : "Что такое деньги? Человек успешен, если утром он просыпается, вечером возвращается в постель, а в перерыве делает то, что ему нравится.", "author" : "Боб Дилан"},
	{"citation" : "Я не провалил тест. Я просто нашел сто способов написать его неправильно.", "author" : "Бенджамин Франклин"},
	{"citation" : "Поражение – не поражение, если только вы не признаете его таковым в своем сознании.", "author" : "Брюс Ли"},
	{"citation" : "Неудача – это просто возможность начать снова, но уже более мудро.", "author" : "Генри Форд"},
	{"citation" : "Я уверен: нельзя позволять, чтобы тебя остановило убогое словцо «нельзя».", "author" : "Ричард Брэнсон"},
	{"citation" : "Никогда не делает ошибок только тот, кто не пробует ничего нового.", "author" : "Альберт Эйнштейн"},
	{"citation" : "Ты становишься тем, во что веришь.", "author" : "Опра Уинфри, телеведущая"},
	{"citation" : "Счастье не в том, чтобы делать всегда, что хочешь, а в том, чтобы всегда хотеть того, что делаешь.", "author" : "Лев Толстой"},
	{"citation" : "Я лучше умру от страсти, чем от скуки.", "author" : "Винсент ван Гог"},
	{"citation" : "Быстрее всего учишься в трех случаях — до 7 лет, на тренингах, и когда жизнь загнала тебя в угол.", "author" : "Стивен Кови"},
	{"citation" : "Наше сознание - это все. Вы становитесь тем, о чем думаете.", "author" : "Будда"},
	{"citation" : "Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.", "author" : "Конфуций"},
	{"citation" : "Чтобы вести людей за собой, иди за ними.", "author" : "Лао Цзы"},
	{"citation" : "Запомните, что не достичь успеха – иногда тоже большая удача.", "author" : "Далай Лама"},
	{"citation" : "Всегда выбирайте самый трудный путь - на нем вы не встретите конкурентов.", "author" : "Шарль де Голль"},
	{"citation" : "Одна законченная результативная задача стоит полусотни полузаконченных задач.", "author" : "Малкольм Форбс"},
	{"citation" : "Наша жизнь начинает подходить к концу, когда мы перестаём говорить о действительно важных вещах.", "author" : "Мартин Лютер Кинг-младший"},
	{"citation" : "Беда не приходит одна, но и удача тоже.", "author" : "Ромен Роллан, писатель"},
	{"citation" : "Всякая мысль подобна тесту, стоит помять ее хорошенько — все из нее сделаешь.", "author" : "Иван Тургенев"},
	{"citation" : "Делай все, что можешь, там, где ты находишься, используя все, что имеешь.", "author" : "Теодор Рузвельт"},
	{"citation" : "Запомните, никто не может заставить вас чувствовать себя неполноценным без вашего на то согласия.", "author" : "Элеонор Рузвельт"},
	{"citation" : "Мир делится на два класса — одни веруют в невероятное, другие совершают невозможное.", "author" : "Оскар Уайлд"},
	{"citation" : "Единственное счастье в жизни — это постоянное стремление вперед.", "author" : "Эмиль Золя"},
	{"citation" : "Выживает не самый сильный, а самый восприимчивый к переменам.", "author" : "Чарльз Дарвин"},
	{"citation" : "Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.", "author" : "Нельсон Мандела"},
	{"citation" : "Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить.", "author" : "Айн Рэнд"},
	{"citation" : "Когда кажется, что весь мир настроен против вас, вспомните, что самолет взлетает не по ветру, а против него.", "author" : "Генри Форд"},
	{"citation" : "Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этих годах настоящей жизни.", "author" : "Авраам Линкольн"},
	{"citation" : "Приносить пользу миру — это единственный способ стать счастливым.", "author" : "Ханс Кристиан Андерсен"},
	{"citation" : "Либо напиши что-нибудь стоящее, либо делай что-нибудь, о чем стоит написать.", "author" : "Бенджамин Франклин"},
	{"citation" : "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь.", "author" : "Стив Джобс"},
	{"citation" : "Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других.", "author" : "Лев Толстой"},
	{"citation" : "Велики те, кто видит, что миром правят мысли.", "author" : "Ральф Эмерсон"},
	{"citation" : "Перед тем как карабкаться на лестницу успеха, убедитесь, что она прислонена к стене того здания, что вам нужно.", "author" : "Стивен Кови"},
	{"citation" : "У истоков каждого успешного предприятия стоит однажды принятое смелое решение.", "author" : "Питер Друкер, американский экономист"}
];